close=Cerrar
refresh=Actualizar
statusInProgress=En curso
statusFailed=Error
statusSucceeded=Correcto
displayOptions=Mostrar opciones
noAuthHeader=Respuesta de REST no v\u00e1lida, falta el encabezado WWW-Authenticate.
invalidAuthHeader=Respuesta de REST no v\u00e1lida, el encabezado WWW-Authenticate no es v\u00e1lido: {0}.
noServerContact=No es posible contactar con el servidor. Compruebe la conexi\u00f3n de red y aseg\u00farese de que el servidor est\u00e1 en ejecuci\u00f3n.
jsonErrorShort=No es posible analizar la respuesta de JSON y finalizar la petici\u00f3n.
jsonError=No es posible analizar la respuesta de JSON del puesto final de REST.
jsonError2=No es posible analizar la respuesta de JSON del puesto final de REST {0}: {1}
unabledAuthServer=El servidor no pudo contactar con el servidor de autenticaci\u00f3n a fin de validar su petici\u00f3n.
renew=Renovar testigo
loginTitle=Entrada a la sesi\u00f3n
loginDataError=Se han recibido datos no v\u00e1lidos para la petici\u00f3n de entrada. {0}
login=Entrada a la sesi\u00f3n
username=Nombre de usuario
password=Contrase\u00f1a
logout=Finalizar sesi\u00f3n
repeatlogin=Se ha agotado el tiempo l\u00edmite del testigo. Proporcione su contrase\u00f1a para continuar.
repeatloginTwo=Se ha agotado el tiempo l\u00edmite del testigo. Proporcione su nombre de usuario y contrase\u00f1a para continuar.
invalidTSURL=El servidor de autenticaci\u00f3n no es v\u00e1lido: {0}
notFoundTSURL=No se encontr\u00f3 el servidor de autenticaci\u00f3n {0}.
invalidUsernamePassword=No se ha reconocido el nombre de usuario y la contrase\u00f1a facilitados.
noPrivilege={0} no tiene acceso a la aplicaci\u00f3n de generaci\u00f3n de informes.
productName=Marco Spiffy UI
multipleaccounts=Se ha detectado m\u00e1s de una cuenta con el nombre de usuario especificado. Debe facilitar el DN completo del nombre de cuenta para poder entrar a la sesi\u00f3n.
invalidColon=No v\u00e1lido: {0}
invalidColonReason=No v\u00e1lido: {0} - {1}
valid=V\u00e1lido
loading=Cargando
percentCompleted={0}% finalizado
kiloAbbrev={0}K
megaAbbrev={0}M
gigaAbbrev={0}G